Repository: M1zz/WeekBlocks
Catalog: WeekBlocks/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 한 번에 못 끝내는 크기입니다. 끝이 닫히도록 더 쪼개지 않으면 '하다 만 상태'가 다음 시간까지 따라옵니다.
cs: Tohle je příliš velké na to, abyste to dokončili najednou. Pokud to nerozdělíte na části, které jde uzavřít, napůl hotový stav vás bude pronásledovat i do další hodiny.
da: Den er for stor til at blive færdig i ét hug. Medmindre du deler den op i noget, der kan lukkes, følger den halvfærdige tilstand dig ind i den næste time.
de: Das ist zu groß, um es in einem Rutsch zu erledigen. Wenn du es nicht in abschließbare Teile zerlegst, verfolgt dich der halbfertige Zustand bis in die nächste Stunde.
el: Αυτό είναι πολύ μεγάλο για να τελειώσει με μία φορά. Αν δεν το χωρίσεις σε κάτι που κλείνει, η μισοτελειωμένη κατάσταση σε ακολουθεί και στην επόμενη ώρα.
en: This is too big to finish in one go. Unless you split it down to something that closes, the half-done state follows you into the next hour.
es: Es demasiado grande para terminarlo de una vez. Si no lo divides hasta algo que se pueda cerrar, lo que quede a medias te seguirá a la hora siguiente.
fi: Tämä on liian suuri valmistumaan yhdellä kertaa. Ellet pilko sitä valmistuvaksi kokonaisuudeksi, keskeneräisyys seuraa sinua seuraavaan tuntiin.
fr: C’est trop gros pour être terminé d’une traite. Si vous ne le découpez pas en morceaux qui se bouclent, l’état « à moitié fait » vous suivra dans l’heure suivante.
id: Ini terlalu besar untuk selesai sekali jalan. Kecuali dipecah sampai bisa tuntas, keadaan setengah jadi akan mengikuti Anda ke jam berikutnya.
it: È troppo grande per finirla in una volta. Se non la suddividi in qualcosa che si chiude, lo stato di lavoro a metà ti segue nell’ora successiva.
ja: 一度では終わらない大きさです。締めくくれるまで分けないと、「やりかけの状態」が次の時間までついてきます。
nb: Denne er for stor til å bli ferdig i én omgang. Med mindre du deler den opp i noe som kan avsluttes, følger den halvferdige tilstanden deg inn i neste time.
nl: Dit is te groot om in één keer af te ronden. Splits je het niet op tot iets wat je kunt afronden, dan neem je de half-af-toestand mee naar het volgende uur.
pl: To za dużo, by skończyć za jednym razem. Jeśli nie podzielisz tego do rozmiaru, który się domyka, stan „zrobione w połowie” pójdzie za Tobą do następnej godziny.
pt_br: Isto é grande demais para terminar de uma vez. Se você não dividir até algo que se feche, o estado de meio feito vai junto para a hora seguinte.
ru: Это слишком много, чтобы закончить за раз. Если не разбить до размера, который закрывается, недоделанное потянется за вами в следующий час.
sv: Det här är för stort för att bli klart i ett svep. Om du inte delar upp det i något som går att avsluta följer det halvfärdiga med dig in i nästa timme.
th: งานนี้ใหญ่เกินกว่าจะจบในครั้งเดียว ถ้าไม่แบ่งให้เล็กจนจบได้ สภาพทำค้างจะตามคุณไปถึงชั่วโมงถัดไป
tr: Bu, tek seferde bitmeyecek kadar büyük. Kapanabilen parçalara bölmezseniz yarım kalmışlık hissi sizi bir sonraki saate kadar izler.
vi: Việc này quá lớn để làm xong trong một lần. Nếu không chia nhỏ đến mức khép lại được, trạng thái làm dở sẽ theo bạn sang giờ tiếp theo.
zh_hans: 这个大小无法一次完成。如果不拆分到能收尾的程度，“做到一半”的状态会一直跟到下一个时段。
zh_hant: 這個大小無法一次完成。若不拆分到能收尾的程度，「做到一半」的狀態會一路跟到下一個時段。

source: 한 시간에 셋 이상 나란히 서 있습니다 — 옮기거나 빼면 두 줄로 돌아옵니다
cs: Tento čas sdílejí tři nebo více plánů – jeden přesuňte nebo vynechte, abyste se vrátili na dva
da: Tre eller flere planer deler dette tidsrum — flyt eller fjern én for at komme tilbage til to
de: Drei oder mehr Pläne teilen sich diese Zeit – verschiebe oder entferne einen, um wieder auf zwei zu kommen
el: Τρία ή περισσότερα πλάνα μοιράζονται αυτή την ώρα — μετακίνησε ή αφαίρεσε ένα για να γυρίσεις στα δύο
en: Three or more plans share this time — move or drop one to get back to two
es: Tres o más planes comparten este horario: mueve o quita uno para volver a dos
fi: Tähän aikaan on kolme tai useampi suunnitelma – siirrä tai jätä yksi pois, niin niitä on taas kaksi
fr: Trois plans ou plus partagent ce créneau — déplacez-en ou retirez-en un pour revenir à deux
id: Tiga rencana atau lebih berbagi waktu ini — pindahkan atau lewati satu agar kembali jadi dua
it: Tre o più piani condividono questo orario: spostane o togline uno per tornare a due
ja: 同じ時間に3件以上並んでいます — 移動するか外すと2列に戻ります
nb: Tre eller flere planer deler dette tidsrommet – flytt eller fjern én for å komme tilbake til to
nl: Drie of meer plannen delen deze tijd — verplaats of laat er een vallen om terug te gaan naar twee
pl: W tym czasie są trzy plany lub więcej — przenieś lub pomiń jeden, by zostały dwa
pt_br: Três ou mais planos dividem este horário — mova ou tire um para voltar a dois
ru: На это время приходится три плана или больше — перенесите или уберите один, чтобы осталось два
sv: Tre eller fler planer delar den här tiden – flytta eller stryk en för att komma tillbaka till två
th: มีสามแผนขึ้นไปในเวลาเดียวกัน — ย้ายหรือตัดออกหนึ่งรายการเพื่อกลับเป็นสองคอลัมน์
tr: Bu zamanı üç ya da daha fazla plan paylaşıyor — ikiye dönmek için birini taşıyın ya da çıkarın
vi: Có từ ba kế hoạch trở lên trong cùng khoảng giờ — dời hoặc bỏ một mục để về lại hai
zh_hans: 同一时段有三个以上并列 — 移走或删掉一个就会回到两栏
zh_hant: 同一時段有三個以上並列 — 移走或刪掉一個就會回到兩欄

source: 한 시간에 셋 이상 나란히 서면 글자가 좁아져 읽기 어렵습니다. 옮기거나 빼서 두 줄로 줄여 보세요.
cs: Při třech a více vedle sebe je text příliš úzký na čtení. Jeden přesuňte nebo vynechte, abyste se vrátili na dva.
da: Med tre eller flere side om side bliver teksten for smal til at læse. Flyt eller fjern én for at komme tilbage til to.
de: Bei drei oder mehr nebeneinander wird der Text zu schmal zum Lesen. Verschiebe oder entferne einen, um wieder auf zwei zu kommen.
el: Με τρία ή περισσότερα δίπλα δίπλα, το κείμενο στενεύει τόσο που δεν διαβάζεται. Μετακίνησε ή αφαίρεσε ένα για να γυρίσεις στα δύο.
en: With three or more side by side, the text gets too narrow to read. Move or drop one to get back to two.
es: Con tres o más en paralelo, el texto queda demasiado estrecho para leerse. Mueve o quita uno para volver a dos.
fi: Kun rinnakkain on kolme tai enemmän, teksti kapenee lukukelvottomaksi. Siirrä tai jätä yksi pois, niin niitä on taas kaksi.
fr: À trois ou plus côte à côte, le texte devient trop étroit pour être lu. Déplacez-en ou retirez-en un pour revenir à deux.
id: Jika tiga atau lebih berdampingan, teksnya jadi terlalu sempit untuk dibaca. Pindahkan atau lewati satu agar kembali jadi dua.
it: Con tre o più affiancati, il testo diventa troppo stretto da leggere. Spostane o togline uno per tornare a due.
ja: 同じ時間に3件以上並ぶと、文字が狭くなって読みにくくなります。移動するか外して、2列に減らしてみましょう。
nb: Med tre eller flere side om side blir teksten for smal til å lese. Flytt eller fjern én for å komme tilbake til to.
nl: Met drie of meer naast elkaar wordt de tekst te smal om te lezen. Verplaats of laat er een vallen om terug te gaan naar twee.
pl: Gdy obok siebie stoją trzy plany lub więcej, tekst robi się za wąski. Przenieś lub pomiń jeden, by zostały dwa.
pt_br: Com três ou mais lado a lado, o texto fica estreito demais para ler. Mova ou tire um para voltar a dois.
ru: Когда рядом стоят три плана или больше, текст становится слишком узким. Перенесите или уберите один, чтобы осталось два.
sv: Med tre eller fler sida vid sida blir texten för smal att läsa. Flytta eller stryk en för att komma tillbaka till två.
th: เมื่อมีสามรายการขึ้นไปเรียงกัน ข้อความจะแคบจนอ่านยาก ย้ายหรือตัดออกหนึ่งรายการเพื่อกลับเป็นสองคอลัมน์
tr: Üç ya da daha fazlası yan yana olunca metin okunamayacak kadar daralır. İkiye dönmek için birini taşıyın ya da çıkarın.
vi: Khi có từ ba mục nằm cạnh nhau, chữ trở nên quá hẹp để đọc. Dời hoặc bỏ một mục để về lại hai.
zh_hans: 同一时段并列三个以上时，文字会变窄而难以阅读。试着移走或删掉，减回两栏。
zh_hant: 同一時段並列三個以上時，文字會變窄而難以閱讀。試著移走或刪掉，減回兩欄。

source: 한 자리에서 닫히는 크기로
cs: Dost malé, aby se to uzavřelo na jeden zátah
da: Lille nok til at lukke i ét stræk
de: Klein genug, um es an einem Stück abzuschließen
el: Αρκετά μικρό για να κλείσει με ένα κάθισμα
en: Small enough to close in one sitting
es: Lo bastante pequeño para cerrarlo de una sentada
fi: Riittävän pieni valmistumaan yhdellä istumalla
fr: Assez petit pour se boucler d’une traite
id: Cukup kecil untuk tuntas sekali duduk
it: Abbastanza piccola da chiudersi in una seduta
ja: ひと続きで閉じられる大きさに
nb: Liten nok til å avsluttes i én økt
nl: Klein genoeg om in één zit af te ronden
pl: Na tyle mały, by domknąć za jednym posiedzeniem
pt_br: Pequena o bastante para fechar numa sentada só
ru: Чтобы закрывался за один подход
sv: Så litet att det blir klart i ett pass
th: เล็กพอจะจบได้ในการนั่งครั้งเดียว
tr: Tek oturuşta kapanacak kadar küçük
vi: Đủ nhỏ để khép lại trong một lần ngồi
zh_hans: 小到一次坐下就能完成
zh_hant: 小到一次坐下就能完成

source: 한 주
cs: Týden
da: Ugen
de: Die Woche
el: Η εβδομάδα
en: The week
es: La semana
fi: Viikko
fr: La semaine
id: Satu minggu
it: La settimana
ja: 1週間
nb: Uken
nl: De week
pl: Tydzień
pt_br: A semana
ru: Неделя
sv: Veckan
th: ทั้งสัปดาห์
tr: Hafta
vi: Cả tuần
zh_hans: 这一周
zh_hant: 這一週

source: 한 주 총량 · 고정 루틴 · 남은 자유 시간
cs: Celkem hodin · pevné rutiny · zbývající volný čas
da: Timer i alt · faste rutiner · ledig tid tilbage
de: Gesamtstunden · feste Routinen · freie Zeit übrig
el: Συνολικές ώρες · σταθερές ρουτίνες · ελεύθερος χρόνος που απομένει
en: Total hours · fixed routines · free time left
es: Horas totales · rutinas fijas · tiempo libre restante
fi: Tunnit yhteensä · kiinteät rutiinit · vapaata aikaa jäljellä
fr: Total d’heures · routines fixes · temps libre restant
id: Total jam · rutinitas tetap · sisa waktu luang
it: Ore totali · routine fisse · tempo libero rimanente
ja: 1週間の総量 · 固定ルーティン · 残りの空き時間
nb: Timer totalt · faste rutiner · ledig tid igjen
nl: Totaal aantal uren · vaste routines · resterende vrije tijd
pl: Wszystkie godziny · stałe rutyny · pozostały wolny czas
pt_br: Horas totais · rotinas fixas · tempo livre restante
ru: Всего часов · постоянные рутины · свободное время
sv: Totala timmar · fasta rutiner · fri tid kvar
th: ชั่วโมงรวม · กิจวัตรประจำ · เวลาว่างที่เหลือ
tr: Toplam saat · sabit rutinler · kalan boş zaman
vi: Tổng số giờ · thói quen cố định · thời gian trống còn lại
zh_hans: 一周总时长 · 固定作息 · 剩余自由时间
zh_hant: 一週總時數 · 固定作息 · 剩餘自由時間

source: 한 주는 168시간입니다
cs: Týden má 168 hodin
da: En uge har 168 timer
de: Eine Woche hat 168 Stunden
el: Μια εβδομάδα έχει 168 ώρες
en: A week is 168 hours
es: Una semana tiene 168 horas
fi: Viikossa on 168 tuntia
fr: Une semaine, c’est 168 heures
id: Satu minggu itu 168 jam
it: Una settimana ha 168 ore
ja: 1週間は168時間です
nb: En uke har 168 timer
nl: Een week heeft 168 uur
pl: Tydzień ma 168 godzin
pt_br: Uma semana tem 168 horas
ru: В неделе 168 часов
sv: En vecka har 168 timmar
th: หนึ่งสัปดาห์มี 168 ชั่วโมง
tr: Bir hafta 168 saattir
vi: Một tuần có 168 giờ
zh_hans: 一周有 168 小时
zh_hant: 一週有 168 小時

source: 한 주는 이렇게 짭니다
cs: Takhle se staví týden
da: Sådan bygger du en uge
de: So baust du eine Woche
el: Έτσι χτίζεις μια εβδομάδα
en: This is how you build a week
es: Así se construye una semana
fi: Näin viikko rakennetaan
fr: Voici comment construire une semaine
id: Begini cara menyusun satu minggu
it: Ecco come si costruisce una settimana
ja: 1週間はこうして組みます
nb: Slik bygger du en uke
nl: Zo bouw je een week
pl: Tak buduje się tydzień
pt_br: É assim que se monta uma semana
ru: Вот как строится неделя
sv: Så bygger du en vecka
th: วิธีวางแผนหนึ่งสัปดาห์
tr: Bir hafta böyle kurulur
vi: Cách xây một tuần
zh_hans: 一周这样安排
zh_hant: 一週這樣安排

source: 한 주를 보여 주는 차례만 바뀝니다. 적어 둔 계획과 루틴은 그대로이고, 아이폰 앱과도 그대로 맞습니다.
cs: Mění se jen pořadí, v jakém se týden zobrazuje. Vaše plány a rutiny zůstanou, jak jsou, a stále odpovídají aplikaci pro iPhone.
da: Kun rækkefølgen, ugen vises i, ændres. Dine planer og rutiner forbliver som de er og passer stadig med iPhone-appen.
de: Nur die Reihenfolge der Anzeige ändert sich. Deine Pläne und Routinen bleiben, wie sie sind, und passen weiterhin zur iPhone-App.
el: Αλλάζει μόνο η σειρά με την οποία εμφανίζεται η εβδομάδα. Τα πλάνα και οι ρουτίνες σου μένουν ως έχουν και ταιριάζουν ακόμη με την εφαρμογή του iPhone.
en: Only the order the week is shown in changes. Your plans and routines stay as they are and still match the iPhone app.
es: Solo cambia el orden en que se muestra la semana. Tus planes y rutinas se quedan como están y siguen coincidiendo con la app del iPhone.
fi: Vain viikon näyttöjärjestys muuttuu. Suunnitelmasi ja rutiinisi pysyvät ennallaan ja vastaavat yhä iPhone-appia.
fr: Seul l’ordre d’affichage de la semaine change. Vos plans et routines restent tels quels et correspondent toujours à l’app iPhone.
id: Yang berubah hanya urutan tampilan minggu. Rencana dan rutinitas Anda tetap sama dan tetap cocok dengan app iPhone.
it: Cambia solo l’ordine in cui viene mostrata la settimana. Piani e routine restano come sono e continuano a corrispondere all’app per iPhone.
ja: 1週間を表示する順番だけが変わります。書いた予定やルーティンはそのままで、iPhoneアプリともそのまま一致します。
nb: Bare rekkefølgen uken vises i, endres. Planene og rutinene dine blir som de er og stemmer fortsatt med iPhone-appen.
nl: Alleen de volgorde waarin de week wordt getoond verandert. Je plannen en routines blijven zoals ze zijn en komen nog steeds overeen met de iPhone-app.
pl: Zmienia się tylko kolejność wyświetlania tygodnia. Plany i rutyny zostają bez zmian i nadal zgadzają się z aplikacją na iPhonie.
pt_br: Só muda a ordem em que a semana é mostrada. Seus planos e rotinas continuam como estão e batem com o app do iPhone.
ru: Меняется только порядок, в котором показана неделя. Планы и рутины остаются как есть и по-прежнему совпадают с приложением для iPhone.
sv: Bara ordningen veckan visas i ändras. Dina planer och rutiner är som de är och stämmer fortfarande med iPhone-appen.
th: เปลี่ยนเฉพาะลำดับการแสดงสัปดาห์ แผนและกิจวัตรของคุณยังเหมือนเดิม และยังตรงกับแอป iPhone
tr: Yalnızca haftanın gösterilme sırası değişir. Planlarınız ve rutinleriniz olduğu gibi kalır ve iPhone uygulamasıyla uyumlu olmaya devam eder.
vi: Chỉ thứ tự hiển thị của tuần thay đổi. Kế hoạch và thói quen của bạn vẫn giữ nguyên và vẫn khớp với ứng dụng iPhone.
zh_hans: 只会改变一周的显示顺序。已写下的计划和作息都不变，也仍与 iPhone App 同步。
zh_hant: 只會改變一週的顯示順序。已寫下的計畫和作息都不變，也仍與 iPhone App 同步。

source: 한 주를 짜는 순서(고정 루틴 → 할 일 → 요일에 올리기)를 처음부터 다시 봅니다.
cs: Znovu od začátku provede sestavením týdne: pevné rutiny → úkoly → rozvržení do dnů.
da: Gennemgår igen fra starten, hvordan du bygger en uge: faste rutiner → opgaver → placering på dage.
de: Zeigt noch einmal von vorn, wie man eine Woche aufbaut: feste Routinen → Aufgaben → auf Tage verteilen.
el: Σε ξαναπερνά από την αρχή στο χτίσιμο μιας εβδομάδας: σταθερές ρουτίνες → εργασίες → τοποθέτηση σε ημέρες.
en: Walks through building a week again from the start: fixed routines → to-dos → placing them on days.
es: Repasa desde el principio cómo construir una semana: rutinas fijas → tareas → colocarlas en los días.
fi: Käy viikon rakentamisen uudelleen läpi alusta: kiinteät rutiinit → tehtävät → sijoittaminen päiville.
fr: Reprend depuis le début la construction d’une semaine : routines fixes → tâches → placement sur les jours.
id: Memandu lagi cara menyusun minggu dari awal: rutinitas tetap → tugas → menaruhnya di hari.
it: Ripercorre dall’inizio la costruzione di una settimana: routine fisse → attività → collocazione nei giorni.
ja: 1週間を組む手順（固定ルーティン → やること → 曜日に配置）を最初からもう一度見ます。
nb: Går gjennom hvordan du bygger en uke, fra starten igjen: faste rutiner → oppgaver → plassering på dager.
nl: Laat opnieuw vanaf het begin zien hoe je een week bouwt: vaste routines → taken → ze op dagen zetten.
pl: Pokazuje od nowa, jak budować tydzień: stałe rutyny → zadania → rozkładanie na dni.
pt_br: Mostra de novo, desde o início, como montar uma semana: rotinas fixas → tarefas → colocá-las nos dias.
ru: Показывает заново, как строить неделю: постоянные рутины → задачи → расстановка по дням.
sv: Går igenom hur du bygger en vecka från början igen: fasta rutiner → uppgifter → placera dem på dagar.
th: พาดูขั้นตอนการวางแผนสัปดาห์ใหม่ตั้งแต่ต้น: กิจวัตรประจำ → สิ่งที่ต้องทำ → วางลงในวัน
tr: Bir haftayı kurmayı baştan yeniden gösterir: sabit rutinler → görevler → günlere yerleştirme.
vi: Xem lại từ đầu cách xây một tuần: thói quen cố định → việc cần làm → xếp vào các ngày.
zh_hans: 从头再看一次安排一周的步骤：固定作息 → 待办事项 → 排入星期。
zh_hant: 從頭再看一次安排一週的步驟：固定作息 → 待辦事項 → 排入星期。

source: 한 주의 회고를 글로 복사해 노트나 보고서에 붙입니다.
cs: Zkopírujte ohlédnutí za týdnem jako text do poznámek nebo do zprávy.
da: Kopiér en uges gennemgang som tekst til dine noter eller en rapport.
de: Kopiere den Rückblick einer Woche als Text für Notizen oder einen Bericht.
el: Αντίγραψε την ανασκόπηση μιας εβδομάδας ως κείμενο για τις σημειώσεις σου ή για μια αναφορά.
en: Copy a week’s review as text for your notes or a report.
es: Copia la revisión de una semana como texto para tus notas o un informe.
fi: Kopioi viikon katsaus tekstinä muistiinpanoihin tai raporttiin.
fr: Copiez le bilan d’une semaine sous forme de texte pour vos notes ou un rapport.
id: Salin tinjauan satu minggu sebagai teks untuk catatan atau laporan.
it: Copia la revisione di una settimana come testo per i tuoi appunti o un resoconto.
ja: 1週間の振り返りをテキストでコピーして、ノートやレポートに貼り付けます。
nb: Kopier en ukes gjennomgang som tekst til notatene dine eller en rapport.
nl: Kopieer de terugblik van een week als tekst voor je aantekeningen of een verslag.
pl: Skopiuj podsumowanie tygodnia jako tekst do notatek lub raportu.
pt_br: Copie a revisão de uma semana como texto para suas anotações ou um relatório.
ru: Скопируйте итоги недели текстом для заметок или отчёта.
sv: Kopiera en veckas genomgång som text till dina anteckningar eller en rapport.
th: คัดลอกการทบทวนของสัปดาห์เป็นข้อความไปใช้ในโน้ตหรือรายงาน
tr: Bir haftanın değerlendirmesini notlarınız ya da bir rapor için metin olarak kopyalayın.
vi: Sao chép phần nhìn lại của một tuần dưới dạng văn bản để dán vào ghi chú hoặc báo cáo.
zh_hans: 将一周的复盘复制为文字，粘贴到笔记或报告中。
zh_hant: 將一週的回顧複製成文字，貼到筆記或報告中。

source: 한 줄 회고 — 무엇이 잘 됐고 무엇이 안 됐는지
cs: Ohlédnutí jedním řádkem – co se povedlo a co ne
da: Én linjes gennemgang — hvad gik godt, hvad gik ikke
de: Rückblick in einer Zeile – was gut lief, was nicht
el: Ανασκόπηση σε μία γραμμή — τι πήγε καλά, τι όχι
en: One line of review — what went well, what didn't
es: Una línea de revisión: qué salió bien y qué no
fi: Yhden rivin katsaus – mikä meni hyvin, mikä ei
fr: Bilan en une ligne : ce qui a marché, ce qui n’a pas marché
id: Satu baris tinjauan — yang berjalan baik, yang tidak
it: Una riga di revisione: cosa è andato bene e cosa no
ja: 1行の振り返り — うまくいったこと、いかなかったこと
nb: Én linjes gjennomgang – hva gikk bra, hva gikk ikke
nl: Eén regel terugblik — wat ging goed, wat niet
pl: Podsumowanie w jednej linijce — co się udało, a co nie
pt_br: Uma linha de revisão — o que deu certo, o que não deu
ru: Итоги в одну строку — что получилось, а что нет
sv: En rads genomgång – vad gick bra, vad gick inte
th: ทบทวนหนึ่งบรรทัด — อะไรไปได้ดี อะไรไม่ดี
tr: Tek satırlık değerlendirme — ne iyi gitti, ne gitmedi
vi: Nhìn lại một dòng — điều gì ổn, điều gì chưa
zh_hans: 一句话复盘 — 哪些顺利、哪些不顺
zh_hant: 一句話回顧 — 哪些順利、哪些不順

source: 한눈에 보기
cs: Přehled
da: Oversigt
de: Überblick
el: Επισκόπηση
en: Overview
es: Resumen general
fi: Yleiskatsaus
fr: Vue d’ensemble
id: Ikhtisar
it: Panoramica
ja: ひと目で見る
nb: Oversikt
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
sv: Översikt
th: ภาพรวม
tr: Genel Bakış
vi: Tổng quan
zh_hans: 总览
zh_hant: 總覽

source: 할 것이 정해져 있어 바로 손이 갑니다.
cs: Co dělat, je jasné, takže se do toho můžete rovnou pustit.
da: Det er afklaret, hvad der skal gøres, så du går lige i gang.
de: Was zu tun ist, steht fest – du kannst direkt loslegen.
el: Το τι θα κάνεις είναι ξεκάθαρο, οπότε τα χέρια σου πάνε κατευθείαν σε αυτό.
en: What to do is settled, so your hands go straight to it.
es: Lo que hay que hacer está decidido, así que te pones directamente.
fi: Tekeminen on päätetty, joten kädet tarttuvat siihen suoraan.
fr: Ce qu’il faut faire est arrêté, vous pouvez vous y mettre directement.
id: Apa yang dikerjakan sudah jelas, jadi tangan Anda langsung bergerak.
it: Cosa fare è già deciso, quindi ti ci metti subito.
ja: やることが決まっているので、すぐ手が動きます。
nb: Det er avklart hva som skal gjøres, så du går rett i gang.
nl: Wat je moet doen, staat vast, dus je kunt meteen aan de slag.
pl: Wiadomo, co robić, więc ręce same się do tego biorą.
pt_br: O que fazer já está definido, então você põe a mão na massa direto.
ru: Что делать — уже решено, так что руки сами берутся за дело.
sv: Det är bestämt vad som ska göras, så du sätter igång direkt.
th: รู้แล้วว่าต้องทำอะไร จึงลงมือได้ทันที
tr: Ne yapılacağı belli, doğrudan işe koyulabilirsiniz.
vi: Việc cần làm đã rõ nên bắt tay vào ngay được.
zh_hans: 要做什么已经确定，马上就能动手。
zh_hant: 要做什麼已經確定，馬上就能動手。

source: 할 일
cs: Úkoly
da: Opgaver
de: Aufgaben
el: Εργασίες
en: To-dos
es: Tareas
fi: Tehtävät
fr: Tâches
id: Tugas
it: Attività
ja: やること
nb: Oppgaver
nl: Taken
pl: Zadania
pt_br: Tarefas
ru: Задачи
sv: Uppgifter
th: สิ่งที่ต้องทำ
tr: Görevler
vi: Việc cần làm
zh_hans: 待办事项
zh_hant: 待辦事項

source: 할 일 그대로
cs: Tak dlouho, jak to trvá
da: Så lang som den er
de: So lang, wie es ist
el: Όσο διαρκεί
en: As long as it is
es: Lo que dure
fi: Niin pitkä kuin se on
fr: Durée de la tâche
id: Sesuai tugasnya
it: Durata dell’attività
ja: やることの長さのまま
nb: Så lang som den er
nl: Zo lang als het is
pl: Tyle, ile trwa
pt_br: Do tamanho que for
ru: Сколько займёт
sv: Så lång som uppgiften är
th: ตามความยาวจริง
tr: Görev süresi kadar
vi: Theo độ dài vốn có
zh_hans: 保持原长度
zh_hant: 維持原長度

source: 할 일 목록으로 끌어 내리면 날짜가 무릅니다.
cs: Přetažením dolů do seznamu úkolů zrušíte datum.
da: Træk den ned i opgavelisten for at fjerne datoen.
de: Zieh es nach unten in die Aufgabenliste, um das Datum zu entfernen.
el: Σύρε το κάτω στη λίστα εργασιών για να αφαιρέσεις την ημερομηνία.
en: Drag it down into the to-do list to clear the date.
es: Arrástralo abajo a la lista de tareas para quitarle la fecha.
fi: Poista päivämäärä vetämällä se alas tehtävälistaan.
fr: Faites-le glisser dans la liste des tâches pour retirer la date.
id: Seret ke daftar tugas di bawah untuk menghapus tanggalnya.
it: Trascinala giù nell’elenco attività per togliere la data.
ja: やることリストへドラッグすると、日付が解除されます。
nb: Dra den ned i oppgavelisten for å fjerne datoen.
nl: Sleep het omlaag naar de takenlijst om de datum te wissen.
pl: Przeciągnij w dół na listę zadań, by usunąć datę.
pt_br: Arraste para a lista de tarefas para tirar a data.
ru: Перетащите вниз в список задач, чтобы снять дату.
sv: Dra ner den till uppgiftslistan för att ta bort datumet.
th: ลากลงไปในรายการสิ่งที่ต้องทำเพื่อล้างวันที่
tr: Tarihi kaldırmak için görev listesine sürükleyin.
vi: Kéo xuống danh sách việc cần làm để bỏ ngày.
zh_hans: 拖回待办列表即可清除日期。
zh_hant: 拖回待辦清單即可清除日期。

source: 할 일 입력 후 Enter
cs: Napište úkol a stiskněte Enter
da: Skriv en opgave, og tryk på Enter
de: Aufgabe eingeben und Enter drücken
el: Γράψε μια εργασία και πάτησε Enter
en: Type a to-do and press Enter
es: Escribe una tarea y pulsa Intro
fi: Kirjoita tehtävä ja paina Enter
fr: Saisissez une tâche et appuyez sur Entrée
id: Ketik tugas lalu tekan Enter
it: Scrivi un’attività e premi Invio
ja: やることを入力してEnter
nb: Skriv en oppgave og trykk på Enter
nl: Typ een taak en druk op Enter
pl: Wpisz zadanie i naciśnij Enter
pt_br: Digite uma tarefa e pressione Enter
ru: Введите задачу и нажмите Enter
sv: Skriv en uppgift och tryck på retur
th: พิมพ์สิ่งที่ต้องทำแล้วกด Enter
tr: Bir görev yazıp Enter’a basın
vi: Nhập việc cần làm rồi nhấn Enter
zh_hans: 输入待办事项后按 Enter
zh_hant: 輸入待辦事項後按 Enter
